Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamen_kielten_etaopetushankkeen_nettisivut_avautuivat_-_ilmoittautuminen_opetukseen_kaynnissa.html.tmx
Source language: fin
Languages: smn

source: Saamen kielten etäopetushankkeen nettisivut avautuivat – ilmoittautuminen opetukseen käynnissä
smn: Sämikielâi káidusmáttááttâshaavâ nettisiijđoh lekkâsii – máttááttâsân almottâttâm lii álgám

source: Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihankkeen nettisivut ovat avautuneet.
smn: Sämikielâi káidusmáttááttâs piiloothaavâ nettisiijđoh láá lehâstum.

source: Sivusto on nähtävissä tästä .
smn: Sijđoid piäsá taan liiŋkâst .

source: Opetukseen lukuvuodelle 2019-2020 voi ilmoittautua sivustolta aukeavalla lomakkeella.
smn: Máttááttâsân luuhâmihán 2019-2020 puáhtá almottâttâđ luámáttuvváin, mii lii siijđoin.

source: Nettisivut tarjoavat ajankohtaista tietoa saamen kielten etäopetushankkeesta, sen työntekijöistä ja opettajista sekä saamen kielten oppimateriaaleista.
smn: Nettisiijđoh fäälih äigikyevdilis tiäđu sämikielâi káidusmáttááttâshaavâst, ton pargein já máttáátteijein sehe sämikielâlijn oppâmaterialijn.

source: Sivuilta löytyvät myös erityisesti kouluille ja huoltajille suunnatut hankkeen asiakirjat sekä keskustelusivusto oppilaille ja opiskelijoille.
smn: Siijđoin láá meiddei eromâšávt škovláid já huolâtteijeid uáivildum haavâ äššikirjeh já lasseen savâstâllâmsijđo škovlâlijd já uáppeid.

source: Sivuille päivitetään jatkossa hanketta koskevat ajankohtaiset tapahtumat, uutisoinnit ja tiedotteet sekä oppilaiden valmistamat materiaalit.
smn: Sijđoid peividuvvojeh haavâ äigikyevdilis tábáhtusah, uđđâseh já tiäđáttâsah sehe materialeh, maid uáppeeh rähtih.

source: Nettisivujen kautta voi myös ilmoittautua etäopetukseen lukuvuodelle 2019–2020.
smn: Nettisiijđoi peht puáhtá meid almottâttâđ káidusmáttááttâsân luuhâmihán 2019–2020.

source: Ilmoittautuminen on auki 22.2.2019 saakka.
smn: Almottâttâmäigi lii 22.2.2019 räi.

source: Nettisivujen sisällöstä ja graafisesta suunnittelusta vastasivat hanketyöntekijät Arla Magga, Eila Tapiola ja Saamelaiskäräjien koulutussihteeri Ulla Aikio-Puoskari yhdessä verkkotuottaja Eeva Mäkisen kanssa.
smn: Nettisiijđoi siskáldâs já graafâlii vuávám västideijeeh láá proojeektpargeeh Arla Magga, Eila Tapiola já Sämitige škovlimčällee Ulla Aikio-Puoskari oovtâst nettipuovtâdeijee Eeva Mäkisáin.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Projektipäällikkö Eila Tapiola, eila.tapiola(at)utsjoki.fi, 040 7012 094
smn: Proojeekthovdâ Eila Tapiola, eila.tapiola(at)utsjoki.fi, 040 7012 094

source: Hankekoordinaattori Arla Magga, arla.magga(at)samediggi.fi, 040 1985 033
smn: Proojeektkoordinaattor Arla Magga, arla.magga(at)samediggi.fi, 040 1985 033

source: Koulutussihteeri Ulla Aikio Puoskari, ulla.aikio-puoskari(at)samediggi.fi, 010 8393 112
smn: Škovlimčällee Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi, 010 8393 112
